INSERT INTO questions (id, quest_id, question, true_answer_id, create_date, update_date)
VALUES  (1, 1, 'Что не является примитивом?', 1, '2023-01-08 02:23:33', '2023-01-26 13:40:45'),
        (2, 1, 'Что не имплементирует интерфейс Collection?', 4, '2023-01-08 02:23:33', '2023-01-26 13:40:50'),
        (3, 2, 'Who User?', 7, '2023-01-08 02:23:33', '2023-01-19 11:52:49'),
        (4, 2, 'Two answer user', 10, '2023-01-08 02:23:33', '2023-01-08 02:23:33'),
        (5, 1, 'Чем нельзя изменять коллекции?', 16, NULL, '2023-01-19 10:19:34');
